"twitter feed title" = "新しいツイート";
"facebook feed title" = "Facebook";
"message hint" = "ひとこと";
"feed fail message" = "連携に失敗し、送信ができませんでした。";
"retry button" = "再度送信";
"facebook send button" = "投稿する";
"twitter send button" = "ツイート";
"cancel" = "キャンセル";
"Login me2day" = "me2dayログイン";